kbut=Контакты&
&pbut=Пиринг
&rbut=Радио
&hbut=Помощь
&tel1=(017)291-27-45
&tel2=(017)291-27-78
&tel3=(017)291-27-79
&tel4=(017)273-83-76
&tel5=(017)273-62-98
&tel6=(029)136-09-31
&tel7=(029)565-58-63
&tel8=(017)299-80-40
&mail1=info@office.aplus.by
&mail2=support@office.aplus.by
&sitename1=Banana
&sitename2=CityExtreme
&sitename3=Radio Aplus
&sitename4=Video Aplus
&sitename5=Games Aplus
&sitenamem=Основной сайт
&sitename6=Media Forum